[
  {
    "id": 6,
    "title": "Hobnob",
    "description": "Tired of eating the same old thing? Your cupboards getting empty? It is time to get some food from your favorite restaurant. But we all need to continue to social distance since the corona virus is still hanging around. Here is menu to a great restaurant that once logged in, you can place an order for pick up from the full menu, pay for it, and have option to print receipt. Logged in as an administrator, the restaurant owner can modify the menu for walk-ins and menu for pick up.",
    "image": "../img/hobnob-logo.png",
    "link": "https://hobnob-jatag.herokuapp.com/frontpage",
    "github": "https://github.com/AOsiol/hobnob-jatag"
  },
  {
    "id": 3,
    "title": "Should I Stay...OR Should I Go?",
    "description": "Are you hungry and can not decide weather to go out to a restaurant with friends and family? Or have them come over for an awesome home cooked meal? Based on the Clash song \"Should I Stay or Should I Go\", this app created as a group project helps you make that decision by offering both recipies to try at home and a list of local restaurants. You tell the page what type of cuisine you are in the mood for and select either \"Should I Stay...In?\"  or \"Should I Go...Out\".",
    "image": "../img/StayorGo.png",
    "link": "https://aosiol.github.io/Stay-Or-Go/",
    "github": "https://github.com/AOsiol/Stay-Or-Go"
  },
  {
    "id": 5,
    "title": "Good To Go",
    "description": "Due to the current pandemic of covid-19, we are encouraged to stay within our own space and keep a safe distance from one another while in public. Here is an app developed as a group, that allows you to search a menu and order wonderful food from a local restaurant. An optional text message will be sent notifying you that the order is ready for curbside pickup.",
    "image": "../img/good-to-go.png",
    "link": "https://goodtogo2020.herokuapp.com/",
    "github": "https://github.com/AOsiol/project2"
  },
  {
    "id": 1,
    "title": "Awesome Artist",
    "description": "Need to keep track of your artists? Here is a great app that you can use to search through a collection of the most influential artists of the 20th century to today.",
    "image": "../img/awesome-artist.png",
    "link": "https://aosiol.github.io/awesome-artist/",
    "github": "https://github.com/AOsiol/awesome-artist"
  },
  {
    "id": 2,
    "title": "Interactive Calendar",
    "description": "Here is an interactive calendar that helps you keep track of your to-do list. Simply type in your to-do in the input box. As the workday progresses, you can see the orange colored current hour indicator move down the list.",
    "image": "../img/interactive-calendar.png",
    "link": "https://aosiol.github.io/Interactive-Calendar/",
    "github": "https://github.com/AOsiol/Interactive-Calendar"
  }
]
